[{
    "title":"1关键是做好自己的事情！习近平这样论述高质量发展",
    "des":"1中国经济是一片大海，而不是一个小池塘；狂风骤雨可以掀翻小池塘，但不能掀翻大海。如今，世界处于百年未有之大变局，机遇与挑战并存。无论外部风云如何变幻，对中国来说，最重要的就是做好自己的事情，不断深化改革，扩大开放，实现经济的高质量发展。",
    "time":155300292185,
    "detail":{
        "auth":"1笔记君",
        "content":"1中国经济是一片大海，而不是一个小池塘；狂风骤雨可以掀翻小池塘，但不能掀翻大海。如今，世界处于百年未有之大变局，机遇与挑战并存。无论外部风云如何变幻，对中国来说，最重要的就是做好自己的事情，不断深化改革，扩大开放，实现经济的高质量发展。对于高质量发展，习近平总书记是如何论述的？让我们一起来学习！",
        "auth_icon":"/upload/1.jpeg"
    }
},
{
    "title":"2中国共产党领导是中国特色社会主义最本质的特征（习近平新时代中国特色社会主义思想学习纲要",
    "des":"2中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导。习近平总书记指出：“党政军民学，东西南北中，党是领导一切的，是最高的政治领导力量。”",
    "time":155300292144,
    "detail":{
        "auth":"2人民网－人民日报",
        "content":"中国共产党是中国特色社会主义事业的领导核心。党的领导是做好党和国家各项工作的根本保证，是战胜一切困难和风险的“定海神针”。坚持党对一切工作的领导，是党和国家的根本所在、命脉所在，是全国各族人民的利益所在、幸福所在。必须增强政治意识、",
        "auth_icon":"/upload/2.jpeg"
    }
},
{
    "title":"3向太爆马伊琍离婚内幕：和平离婚，没有第三者插足",
    "des":"32019年7月28日，马伊琍和文章在微博上面公布两个人已经离婚，不过两个人并没有说明离婚的原因，因此，网友们都在猜测两个人到底是怎么离婚。更有网友猜测马伊琍和文章离婚一定是因为有第三者插足，马伊琍忍无可忍，所以才选择了离婚。",
    "time":155300292123,
    "detail":{
        "auth":"3猫眼电影",
        "content":"3不过，有人向马伊琍的好朋友向太询问了两个人离婚的原因。 向太表示自己已经和马伊琍取得了联系，马伊琍表示两个人离婚并不是因为有第三者的介入，而是因为两个人已经没办法和平沟通，所以两个人才考和平离婚。两个女儿在父母离婚之后，都和母亲住，但是父亲文章也会抚养两个女儿。",
        "auth_icon":"/upload/3.jpeg"
    }
},
{
    "title":"4被嘲土肥圆、没戏拍、差点在流量时代“消失”的她如何逆袭成“爆款”女主？",
    "des":"4张家辉、杨紫、任贤齐，香港影帝、内地小花和台湾歌王，第一反应可能会抱持怀疑，而事实证明，这个组合会碰撞出奇妙的化学反应。在电影密闭空间里，遇到惊吓，也撞见惊喜。",
    "time":155300292456,
    "detail":{
        "auth":"4笔记君",
        "content":"4中国经济是一片大海，而不是一个小池塘；狂风骤雨可以掀翻小池塘，但不能掀翻大海。如今，世界处于百年未有之大变局，机遇与挑战并存。无论外部风云如何变幻，对中国来说，最重要的就是做好自己的事情，不断深化改革，扩大开放，实现经济的高质量发展。对于高质量发展，习近平总书记是如何论述的？让我们一起来学习！",
        "auth_icon":"/upload/4.jpeg"
    }
},
{
    "title":"5明星都不用真名当艺名？但是这几位明星，都拿真名当艺名",
    "des":"5明星在当上明星之后，多半会拥有自己的艺名，艺名是一个明星的标签，就像一个人的个人品牌一样，比如提起何炅，大家就会想到何老师、快本主持人、娱乐圈人缘最好的一位等等，所以艺名非常重要，不过何炅老师的名字是真名，总之艺名关乎到一个艺人的发展，影响他的名气等等。",
    "time":155300292555,
    "detail":{
        "auth":"5星闻精选",
        "content":"5先来看看不用真名当艺名的明星，第一位是刘德华，他的真名叫刘福荣，一位红了40年的大明星，如果他用真名出道的话，那肯定收获不了那么多的粉丝吧！但是作为一个年近60岁的人，取一个这样的名字是不奇怪的",
        "auth_icon":"/upload/5.jpeg"
    }
},
{
    "title":"6邢昭林《问天录》将播, 菅纫姿分饰三角, 女二宣璐容貌绝美",
    "des":"6近些日子，各类影视作品相继定档，刚开播的《亲爱的，热爱的》，就取得了极高的口碑和热度，这还不够，早前热播的《陈情令》也进入了高潮时刻，血洗莲花坞让人泪崩，江氏姐弟和魏无羡，都让人心疼不已。个人觉得，除了肖战，演技最出色的，便是宣璐饰演的师姐江厌离。",
    "time":155300266685,
    "detail":{
        "auth":"6手机中国网",
        "content":"6原著中的江厌离，是个温婉柔美、容貌出众的女子，对待江澄、魏无羡十分贴心，网友声称她是“世界上最好的师姐”，对待羡羡更是格外宠溺。在近期的剧情中，莲花坞被灭，宣璐饰演的师姐江厌离得知消息后失声痛哭，整个人的病倒了，让人心疼不已，可就算如此，依旧对魏无羡温柔、呵护备至。",
        "auth_icon":"/upload/6.jpeg"
    }
},
{
    "title":"7李若彤称赞肖战王一博：丝毫不抱怨非常敬业",
    "des":"7今日，李若彤在微博发文与大家分享和《陈情令》的缘分，称最近时常被记者朋友问起这部剧，这次出演的时间虽然很短暂，却留下了异常深刻的印象。她透露与肖战、王一博在洞内的戏份，或多或少让她想起当年“小龙女”在“古墓”里的日子。",
    "time":155307792185,
    "detail":{
        "auth":"7中国青年网",
        "content":"7这次出演的时间虽然很短暂，却留下了异常深刻的印象。她透露与肖战、王一博在洞内的戏份，或多或少让她想起当年“小龙女”在“古墓”里的日子。而谈到此次合作的演员肖战和王一博，她大赞二人吃苦敬业：“他们在冰冷的水中浸了很长时间，丝毫没有抱怨，是非常敬业的年轻演员。”最后，李若彤表示更奇妙的缘分是，当年与过儿约定的“十六年”，在《陈情令》中也出现了一样的时间节点，期待最后的结局。",
        "auth_icon":"/upload/7.jpeg"
    }
},
{
    "title":"8迪丽热巴穿婚纱蹲地与小姑娘合影，生图完爆老乡古力娜扎？",
    "des":"87月30日，有网友晒出一组热巴最新路透，她身着白婚纱正与当地一个小姑娘合影。据悉热巴此时正在希腊，而这个小丫头只是在路边为她拍照，因此才获得了如此殊荣。一头卷发的小姑娘与热巴一样美丽，看得出来热巴也很喜欢她，双手抱着她毫无距离感。",
    "time":155308892185,
    "detail":{
        "auth":"8立方娱乐",
        "content":"8在合影完毕后，热巴迅速提裙起身，同时露出极其开心的笑容。穿着低胸纱裙的热巴尽管尚未结婚，但如此天使般的颜值与身材在婚纱的衬托下让人无比动容。而这些还都是未经任何修饰的生图，可见热巴的盛世美颜确实抗打。",
        "auth_icon":"/upload/8.jpeg"
    }
},
{
    "title":"9《声入人心》郑棋元挑战《埋葬秘密》实力演绎音乐剧式唱腔",
    "des":"9上周五，《声入人心》第二季第二期节目精彩播出，“首席”成员之一的著名音乐剧演员郑棋元作为最后一位被请教的首席，他选择了一首颇有难度的作品——音乐剧《简·爱》中的歌曲《埋葬秘密》作为首唱曲目。这首歌也是著名音乐人、青年作曲家祁岩峰的代表作品之一。2014年，祁岩峰对音乐剧《简·爱》中的歌曲进行了重新改编和创作，邀请著名青年音乐剧演员喻越越、郑棋元加盟到《简·爱》音乐剧原声带的录制。郑棋元演唱了其中表现罗切斯特挣扎、彷徨的内心独白的歌曲《埋葬秘密》",
    "time":155309992185,
    "detail":{
        "auth":"9中国青年网",
        "content":"9归来三峡》、《平潭映像》等，创作风格兼收并蓄，音乐生动大气，是中国音乐剧的先锋派作曲家。两人早在2011年音乐剧《断桥》中就有过合作，该剧曾获得2012年韩国大邱国际音乐剧节最高金奖。到2015年，两人又再次合作了音乐剧《小时代》，祁岩峰对郑棋元的演唱实力非常信任和赞赏，郑棋元对祁岩峰作品的把握也是生动而精准。作为音乐搭档，同时也是多年好友，祁岩峰在得知郑棋元即将登上《声入人心》的舞台，也是第一时间在微博上为郑棋元“加油”：棋元对这部作品的精准把握和扎实唱功，让《简·爱》这部音乐作品重新焕发出更加声入人心的魅力。",
        "auth_icon":"/upload/9.jpeg"
    }
}
]

